img/1-RDF-graph-L2-10-auto/T2dL.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 Ana[label="student:s01"]; Name[label="Ana",shape=ellipse]; Age[label="20",shape=ellipse]; Degree[label="degree:AI"];
 Ana->Name[label="rdfs:label"];
 Ana->Age[label="ex:age"];
 Ana->Degree[label="ex:studiesDegree"];
}
