img/1-RDF-graph-L2-10-auto/T2dL.mmd
flowchart LR
  Ana[student:s01] -->|rdfs:label| Name(("Ana"))
  Ana -->|ex:age| Age(("20"))
  Ana -->|ex:studiesDegree| Degree[degree:AI]
